Repository: sylwaninn/drafft-ios
Catalog: Drafft/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt

source: Ride 100k in a day
de: 100 km an einem Tag radeln
es: Hacer 100 km en bici en un día
fr: Rouler 100 km dans la journée
it: 100 km in bici in un giorno
nl: 100 km fietsen op één dag
pt: Pedalar 100 km num dia

source: Right
de: Richtig
es: Correcta
fr: Bonne réponse
it: Giusta
nl: Juist
pt: Certa

# Right! You know %@ already.
source: Right. You already know %@.
de: Richtig. Du kennst %@ schon.
es: Correcto. Ya conoces a %@.
fr: Exact. Tu connais déjà %@.
it: Esatto. Conosci già %@.
nl: Klopt. Je kent %@ al.
pt: Certo. Já conheces %@.

source: Rowing
de: Rudern
es: Remo
fr: Aviron
it: Canottaggio
nl: Roeien
pt: Remo

source: Running
de: Laufen
it: Corsa
nl: Hardlopen
pt: Corrida

source: Safety tips
de: Sicherheitstipps
es: Consejos de seguridad
fr: Conseils de sécurité
it: Consigli di sicurezza
nl: Veiligheidstips
pt: Dicas de segurança

source: Sailing
de: Segeln
es: Vela
fr: Voile
it: Vela
nl: Zeilen
pt: Vela

source: Same pick as %@.
de: Gleiche Wahl wie %@.
es: La misma elección que %@.
fr: Même choix que %@.
it: Stessa scelta di %@.
nl: Zelfde keuze als %@.
pt: A mesma escolha que %@.

source: Saturday class, you in?
de: Samstagskurs, bist du dabei?
es: Clase del sábado, ¿te apuntas?
fr: Cours du samedi, tu viens ?
it: Lezione del sabato, ci stai?
nl: Zaterdagles, doe je mee?
pt: Aula de sábado, alinhas?

source: Save %@ at %@
de: %@, %@ speichern
es: Guardar %@ a las %@
fr: Enregistrer %@ à %@
it: Salva %1$@ alle %2$@
nl: %@ om %@ opslaan
pt: Guardar %@ às %@

source: Save %lld%%
de: Spare %lld %%
es: Ahorra un %lld%%
fr: -%lld%%
it: Risparmia il %lld%%
nl: Bespaar %lld%%
pt: Poupa %lld%%

source: Save changes
de: Speichern
es: Guardar cambios
fr: Enregistrer
it: Salva modifiche
nl: Wijzigingen opslaan
pt: Guardar alterações

source: Save password
de: Passwort speichern
es: Guardar contraseña
fr: Enregistrer
it: Salva password
nl: Wachtwoord opslaan
pt: Guardar palavra-passe

source: Saved
de: Gespeichert
es: Guardado
fr: Enregistré
it: Salvato
nl: Opgeslagen
pt: Guardado

source: Saves everything you've changed.
de: Speichert alle deine Änderungen.
es: Guarda todo lo que has cambiado.
fr: Enregistre toutes tes modifications.
it: Salva tutto ciò che hai modificato.
nl: Slaat alles op wat je hebt gewijzigd.
pt: Guarda tudo o que alteraste.

source: Say hi
de: Sag Hallo
es: Saludar
fr: Dire bonjour
it: Saluta
nl: Zeg hoi
pt: Dizer olá

# Say hi to a new match to start chatting.
source: Say hi to a new match, or propose a first session.
de: Sag einem neuen Match Hallo oder schlag eine erste Session vor.
es: Saluda a un nuevo match o propón una primera sesión.
fr: Dis bonjour à un nouveau match, ou propose une première séance.
it: Saluta un nuovo match o proponi una prima sessione.
nl: Zeg hoi tegen een nieuwe match of stel een eerste sessie voor.
pt: Diz olá a um novo match ou propõe uma primeira sessão.

# Say hi, out loud
source: Let them hear you
de: Lass dich hören
es: Que te escuchen
fr: Fais-toi entendre
it: Fatti sentire
nl: Laat je horen
pt: Deixa-te ouvir

source: Say what you're looking for
de: Sag, wonach du suchst
es: Di qué buscas
fr: Dis ce que tu cherches
it: Di' cosa cerchi
nl: Vertel wat je zoekt
pt: Diz o que procuras

source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
nl: Zoeken
pt: Pesquisar

source: Search %lld sports
de: %lld Sportarten durchsuchen
es: Buscar entre %lld deportes
fr: Rechercher parmi %lld sports
it: Cerca tra %lld sport
nl: Zoek in %lld sporten
pt: Pesquisar %lld desportos

source: Search chats
de: Chats durchsuchen
es: Buscar chats
fr: Rechercher une discussion
it: Cerca nelle chat
nl: Zoek in chats
pt: Pesquisar conversas

source: Search prompts
de: Fragen durchsuchen
es: Buscar preguntas
fr: Rechercher une question
it: Cerca domande
nl: Zoek vragen
pt: Pesquisar perguntas

source: See profiles again
de: Profile neu ansehen
es: Volver a ver perfiles
fr: Revoir les profils
it: Rivedi i profili
nl: Profielen opnieuw zien
pt: Ver perfis de novo

# See who liked you
source: See who likes you
de: Sieh, wer dich likt
es: Mira a quién le gustas
fr: Vois qui te like
it: Scopri a chi piaci
nl: Zie wie jou liket
pt: Vê quem gosta de ti

source: See who likes you
de: Sieh, wer dich likt
es: Mira a quién le gustas
fr: Vois qui te like
it: Scopri a chi piaci
nl: Zie wie jou liket
pt: Vê quem gosta de ti

source: See who likes you.
de: Sieh, wer dich likt.
es: Mira a quién le gustas.
fr: Vois qui te like.
it: Scopri a chi piaci.
nl: Zie wie jou liket.
pt: Vê quem gosta de ti.

# See who, and match in one tap with drafft tempo.
source: See these profiles with drafft tempo and match in one tap.
de: Entdecke diese Profile mit drafft tempo und matche mit einem Tipp.
es: Descubre estos perfiles con drafft tempo y haz match con un toque.
fr: Découvre ces profils avec drafft tempo et matche en un geste.
it: Scopri questi profili con drafft tempo e fai match con un tocco.
nl: Ontdek deze profielen met drafft tempo en match met één tik.
pt: Descobre estes perfis com o drafft tempo e faz match com um toque.

source: Select your birthday
de: Gib deinen Geburtstag an
es: Selecciona tu fecha de nacimiento
fr: Choisis ta date de naissance
it: Seleziona la data di nascita
nl: Kies je geboortedatum
pt: Seleciona a tua data de nascimento

source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
nl: Versturen
pt: Enviar

source: Send a photo or video
de: Foto oder Video senden
es: Enviar una foto o un vídeo
fr: Envoyer une photo ou une vidéo
it: Invia una foto o un video
nl: Stuur een foto of video
pt: Enviar uma foto ou vídeo

source: Send as opener
de: Als Opener senden
es: Enviar como primer mensaje
fr: Envoyer comme premier message
it: Invia come primo messaggio
nl: Stuur als opener
pt: Enviar como primeira mensagem

source: Send code
de: Code senden
es: Enviar código
fr: Envoyer le code
it: Invia codice
nl: Code sturen
pt: Enviar código

source: Send confirmation link
de: Bestätigungslink senden
es: Enviar enlace de confirmación
fr: Envoyer le lien de confirmation
it: Invia link di conferma
nl: Bevestigingslink sturen
pt: Enviar link de confirmação

source: Send like
de: Like senden
es: Enviar like
fr: Envoyer le like
it: Invia like
nl: Like sturen
pt: Enviar like

# Send like with comment
source: Send with comment
de: Like mit Kommentar senden
es: Enviar like con comentario
fr: Liker avec un commentaire
it: Invia like con commento
nl: Like met reactie sturen
pt: Enviar like com comentário

source: Send my selfie
de: Selfie senden
es: Enviar mi selfie
fr: Envoyer mon selfie
it: Invia il mio selfie
nl: Selfie versturen
pt: Enviar a minha selfie

# Send new times
source: Propose these times
de: Diese Zeiten vorschlagen
es: Proponer estos horarios
fr: Proposer ces créneaux
it: Proponi questi orari
nl: Deze tijden voorstellen
pt: Propor estes horários

# Send session invite
source: Propose a session
de: Session vorschlagen
es: Proponer la sesión
fr: Proposer la séance
it: Proponi la sessione
nl: Sessie voorstellen
pt: Propor a sessão

source: Send super like
de: Super Like senden
es: Enviar superlike
fr: Envoyer le super like
it: Invia super like
nl: Superlike sturen
pt: Enviar super like

# Send super like with note
source: Send with a note
de: Super Like mit Notiz senden
es: Enviar superlike con nota
fr: Envoyer avec un petit mot
it: Invia super like con nota
nl: Superlike met bericht sturen
pt: Enviar super like com nota

source: Send to support
de: An den Support senden
es: Enviar a soporte
fr: Envoyer au support
it: Invia all'assistenza
nl: Naar support sturen
pt: Enviar ao suporte

source: Send voice message
de: Sprachnachricht senden
es: Enviar mensaje de voz
fr: Envoyer le message vocal
it: Invia messaggio vocale
nl: Spraakbericht sturen
pt: Enviar mensagem de voz

source: Sending the SMS
de: SMS wird gesendet
es: Enviando el SMS
fr: Envoi du SMS
it: Invio dell'SMS
nl: Sms versturen
pt: A enviar o SMS

source: Sends
de: Wird gesendet
es: Se envía
fr: Envoie
it: Invia
nl: Verstuurt
pt: Envia

source: Sent
de: Gesendet
es: Enviada
fr: Envoyée
it: Inviato
nl: Verstuurd
pt: Enviado

source: Sent to you by email
de: Per E-Mail an dich
es: Te la enviamos por email
fr: Envoyé par e-mail
it: Te lo inviamo via email
nl: Per e-mail naar je gestuurd
pt: Enviado para ti por email

# Session reminders, the evening before and an hour before
source: Session reminders, the night before and an hour before
de: Session-Erinnerungen am Vorabend und eine Stunde vorher
es: Recordatorios de sesión, la noche antes y una hora antes
fr: Rappels de séance, la veille et une heure avant
it: Promemoria delle sessioni, la sera prima e un'ora prima
nl: Sessieherinneringen, de avond ervoor en een uur van tevoren
pt: Lembretes de sessão, na noite anterior e uma hora antes

# Sessions a week for each sport. Rough is fine.
source: How often you train shapes who you meet. Sessions a week per sport, roughly.
de: Wie oft du trainierst, bestimmt, wen du triffst. Sessions pro Woche je Sport, grob reicht.
es: Lo que entrenas marca a quién conoces. Sesiones por semana y deporte, más o menos.
fr: Ta fréquence d'entraînement guide tes rencontres. Séances par semaine et par sport, à peu près.
it: Quanto ti alleni orienta chi incontri. Sessioni a settimana per sport, più o meno.
nl: Hoe vaak je traint, bepaalt wie je ontmoet. Sessies per week per sport, ongeveer.
pt: O quanto treinas define quem conheces. Sessões por semana em cada desporto, mais ou menos.

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
nl: Delen
pt: Partilhar

source: Share My Email
de: E-Mail-Adresse teilen
es: Compartir mi correo electrónico
fr: Partager mon adresse e-mail
it: Condividi la mia email
nl: Deel mijn e-mailadres
pt: Partilhar o meu e-mail

source: Share who you're meeting, where and when. Check in with them after.
de: Sag jemandem, wen du triffst, wo und wann. Melde dich danach kurz.
es: Cuenta a alguien con quién quedas, dónde y cuándo. Avísale al terminar.
fr: Dis à un proche qui tu vas voir, où et quand. Donne-lui des nouvelles après.
it: Di' a qualcuno chi incontri, dove e quando. Fatti sentire dopo.
nl: Vertel iemand met wie je afspreekt, waar en wanneer. Laat daarna even van je horen.
pt: Diz a alguém com quem te vais encontrar, onde e quando. Dá notícias depois.

source: Show me
de: Interessiert an
es: Muéstrame
fr: Montre-moi
it: Mostrami
nl: Toon me
pt: Mostra-me

# Show me your %@ moves?
source: Show me your %@ routine?
de: Zeigst du mir deine %@-Routine?
es: ¿Me enseñas tu rutina de %@?
fr: Tu me montres ta routine en %@ ?
it: Mi fai vedere la tua routine di %@?
nl: Laat je me je %@-routine zien?
pt: Mostras-me a tua rotina de %@?

source: Show message previews
de: Nachrichtenvorschau zeigen
es: Mostrar vista previa
fr: Afficher l'aperçu des messages
it: Mostra anteprima messaggi
nl: Berichtvoorvertoning tonen
pt: Mostrar pré-visualizações

source: Show password
de: Passwort zeigen
es: Mostrar contraseña
fr: Afficher le mot de passe
it: Mostra password
nl: Wachtwoord tonen
pt: Mostrar palavra-passe

source: Show us it's you.
de: Zeig uns, dass du es bist.
es: Demuéstranos que eres tú.
fr: Montre-nous que c'est toi.
it: Mostraci che sei tu.
nl: Laat zien dat jij het bent.
pt: Mostra-nos que és tu.

# Show you in motion
source: Your face, your sport
de: Dein Gesicht, dein Sport
es: Tu cara, tu deporte
fr: Ton visage, ton sport
it: Il tuo viso, il tuo sport
nl: Je gezicht, je sport
pt: A tua cara, o teu desporto

source: Shown as your age: %lld
de: Angezeigtes Alter: %lld
es: Edad que se mostrará: %lld
fr: Âge affiché : %lld
it: Età mostrata: %lld
nl: Getoonde leeftijd: %lld
pt: Idade mostrada: %lld

source: Shown on your profile
de: Auf deinem Profil sichtbar
es: Se muestra en tu perfil
fr: Affiché sur ton profil
it: Visibile sul tuo profilo
nl: Zichtbaar op je profiel
pt: Visível no teu perfil

source: Shown on your profile so nobody's guessing. Skip it to keep it private.
de: Auf deinem Profil sichtbar, damit niemand raten muss. Überspring es, um es privat zu halten.
es: Se muestra en tu perfil para que nadie tenga que adivinarlo. Omítelo para mantenerlo en privado.
fr: Affiché sur ton profil pour que personne n'ait à deviner. Passe cette étape pour le garder privé.
it: Visibile sul tuo profilo, così nessuno deve indovinare. Saltalo per tenerlo privato.
nl: Zichtbaar op je profiel, zodat niemand hoeft te raden. Sla het over om het privé te houden.
pt: Aparece no teu perfil para ninguém ter de adivinhar. Salta este passo para o manteres privado.

# Shown on your profile. Answer what you like, leave the rest.
source: Early nights, race weekends, rest days: help the right people spot your rhythm. Skip what you like.
de: Früh ins Bett, Wettkampf-Wochenenden, Ruhetage: So erkennen die Richtigen deinen Rhythmus. Überspring, was du willst.
es: Noches cortas, fines de semana de carrera, días de descanso: ayuda a quien encaja contigo a ver tu ritmo. Salta lo que quieras.
fr: Couchers tôt, week-ends de course, jours de repos : aide les bonnes personnes à repérer ton rythme. Passe ce que tu veux.
it: Sere tranquille, weekend di gara, giorni di riposo: aiuta le persone giuste a capire il tuo ritmo. Salta ciò che vuoi.
nl: Vroeg naar bed, wedstrijdweekenden, rustdagen: laat de juiste mensen je ritme zien. Sla over wat je wilt.
pt: Deitar cedo, fins de semana de prova, dias de descanso: ajuda as pessoas certas a ver o teu ritmo. Salta o que quiseres.

source: Shows why, and lets you try again
de: Zeigt den Grund und ermöglicht einen neuen Versuch
es: Muestra el motivo y te deja volver a intentarlo
fr: Explique pourquoi et te permet de réessayer
it: Mostra il motivo e ti permette di riprovare
nl: Laat zien waarom en laat je het opnieuw proberen
pt: Mostra o motivo e permite tentar de novo

source: Sign in with Apple
de: Mit Apple anmelden
es: Iniciar sesión con Apple
fr: Se connecter avec Apple
it: Accedi con Apple
nl: Inloggen met Apple
pt: Iniciar sessão com a Apple

source: Sign in with Google
de: Mit Google anmelden
es: Iniciar sesión con Google
fr: Se connecter avec Google
it: Accedi con Google
nl: Inloggen met Google
pt: Iniciar sessão com o Google

source: Sign up with email
de: Mit E-Mail registrieren
es: Registrarse con email
fr: S'inscrire par e-mail
it: Registrati con l'email
nl: Aanmelden met e-mail
pt: Registar com email

source: Sign-up complete
de: Registrierung abgeschlossen
es: Registro completado
fr: Inscription terminée
it: Registrazione completata
nl: Aanmelding voltooid
pt: Registo concluído

source: Single
de: Einzeln
es: Unidad
fr: À l'unité
it: Singolo
nl: Los
pt: Unidade

source: Skateboarding
de: Skateboarden
es: Skate
fr: Skate
it: Skateboard
nl: Skateboarden
pt: Skate

source: Ski touring
de: Skitouren
es: Esquí de travesía
fr: Ski de rando
it: Scialpinismo
nl: Toerskiën
pt: Esqui de travessia

source: Skiing
de: Skifahren
es: Esquí
fr: Ski
it: Sci
nl: Skiën
pt: Esqui

source: Skip
de: Überspringen
es: Saltar
fr: Passer
it: Salta
nl: Overslaan
pt: Saltar

source: Slide to cancel
de: Wischen zum Abbrechen
es: Desliza para cancelar
fr: Glisse pour annuler
it: Scorri per annullare
nl: Schuif om te annuleren
pt: Desliza para cancelar

source: Smoking
de: Rauchen
es: Tabaco
fr: Tabac
it: Fumo
nl: Roken
pt: Tabaco

source: Snowboarding
de: Snowboarden
es: Snowboard
fr: Snowboard
it: Snowboard
nl: Snowboarden
pt: Snowboard

# Socially
source: With friends
de: Mit Freunden
es: Con amigos
fr: Entre potes
it: Con gli amici
nl: Met vrienden
pt: Com amigos

source: Someone from our team will review it, usually within 24 hours. It stays off your profile until then.
de: Jemand aus unserem Team prüft es, meist innerhalb von 24 Stunden. Bis dahin erscheint es nicht auf deinem Profil.
es: Alguien de nuestro equipo la revisará, normalmente en menos de 24 horas. Hasta entonces no aparecerá en tu perfil.
fr: Quelqu'un de notre équipe va l'examiner, en général sous 24 heures. D'ici là, elle n'apparaît pas sur ton profil.
it: Una persona del nostro team la esaminerà, di solito entro 24 ore. Fino ad allora resta fuori dal tuo profilo.
nl: Iemand van ons team bekijkt hem, meestal binnen 24 uur. Tot die tijd staat hij niet op je profiel.
pt: Alguém da nossa equipa vai analisá-la, normalmente em 24 horas. Até lá, fica fora do teu perfil.

source: Someone who likes you. Unlock with drafft tempo
de: Jemand, der dich likt. Freischalten mit drafft tempo
es: Alguien a quien le gustas. Desbloquéalo con drafft tempo
fr: Quelqu'un qui te like. Débloque avec drafft tempo
it: Qualcuno a cui piaci. Sblocca con drafft tempo
nl: Iemand die je liket. Ontgrendel met drafft tempo
pt: Alguém que gosta de ti. Desbloqueia com drafft tempo

# Something I'm training for outside of sport
source: Outside of sport, I'm training to
de: Außerhalb vom Sport trainiere ich,
es: Fuera del deporte, me entreno para
fr: En dehors du sport, je m'entraîne à
it: Fuori dallo sport, mi alleno a
nl: Buiten de sport train ik om
pt: Fora do desporto, ando a treinar para

source: Something casual, no pressure
de: Etwas Lockeres, ohne Druck
es: Algo casual, sin presión
fr: Quelque chose de léger, sans pression
it: Qualcosa di leggero, senza pressioni
nl: Iets luchtigs, zonder druk
pt: Algo casual, sem pressão

source: Something else
de: Etwas anderes
es: Otro motivo
fr: Autre chose
it: Altro
nl: Iets anders
pt: Outro motivo

# Something went wrong. Try again in a moment.
source: It didn't go through. Try again in a moment.
de: Das hat nicht geklappt. Versuch es gleich noch mal.
es: No ha funcionado. Vuelve a intentarlo en un momento.
fr: Ça n'a pas abouti. Réessaie dans un instant.
it: Non è andato a buon fine. Riprova tra poco.
nl: Dat lukte niet. Probeer het zo opnieuw.
pt: Não resultou. Tenta de novo daqui a pouco.

# Sometimes
source: Now and then
de: Ab und zu
es: De vez en cuando
fr: De temps en temps
it: Ogni tanto
nl: Af en toe
pt: De vez em quando

source: Spam or selling
de: Spam oder Verkauf
es: Spam o venta
fr: Spam ou vente
it: Spam o vendita
nl: Spam of verkoop
pt: Spam ou venda

source: Sports
de: Sportarten
es: Deportes
it: Sport
nl: Sporten
pt: Desportos

source: Squad goals
de: Teamgeist
es: Modo equipo
fr: Esprit d'équipe
it: Spirito di squadra
nl: Samen sterk
pt: Espírito de equipa

source: Stand out.
de: Fall auf.
es: Destaca.
fr: Démarque-toi.
it: Fatti notare.
nl: Val op.
pt: Destaca-te.

source: Start recording
de: Aufnahme starten
es: Empezar a grabar
fr: Commencer l'enregistrement
it: Avvia registrazione
nl: Opname starten
pt: Começar a gravar

# Start swiping
source: See who's nearby
de: Leute entdecken
es: Ver quién hay cerca
fr: Voir qui est autour
it: Scopri chi c'è vicino
nl: Mensen ontdekken
pt: Ver quem está perto

source: Start with your current password.
de: Beginne mit deinem aktuellen Passwort.
es: Empieza por tu contraseña actual.
fr: Commence par ton mot de passe actuel.
it: Inserisci prima la password attuale.
nl: Begin met je huidige wachtwoord.
pt: Começa pela tua palavra-passe atual.

source: Stay in the app until you know them. Never send money.
de: Bleib in der App, bis du die Person kennst. Schick niemals Geld.
es: Quédate en la app hasta que conozcas a la persona. Nunca envíes dinero.
fr: Reste dans l'app tant que tu ne connais pas la personne. N'envoie jamais d'argent.
it: Resta nell'app finché non vi conoscete. Non inviare mai denaro.
nl: Blijf in de app tot je iemand kent. Stuur nooit geld.
pt: Fica na app até conheceres a pessoa. Nunca envies dinheiro.

source: Stay on routes you know
de: Bleib auf bekannten Strecken
es: Elige rutas que conozcas
fr: Reste sur des parcours que tu connais
it: Resta su percorsi che conosci
nl: Blijf op routes die je kent
pt: Escolhe percursos que conheces

source: Still figuring it out
de: Weiß ich noch nicht
es: Aún lo estoy pensando
fr: Je vois encore
it: Ancora non lo so
nl: Weet het nog niet precies
pt: Ainda estou a ver

source: Still stretching
de: Noch beim Dehnen
es: Aún estirando
fr: Encore aux étirements
it: Ancora allo stretching
nl: Nog aan het stretchen
pt: Ainda nos alongamentos

source: Stop recording
de: Aufnahme stoppen
es: Detener grabación
fr: Arrêter l'enregistrement
it: Interrompi registrazione
nl: Opname stoppen
pt: Parar gravação

source: Strength
de: Krafttraining
es: Fuerza
fr: Musculation
it: Pesi
nl: Krachttraining
pt: Musculação

source: Stretching is overrated.
de: Dehnen wird überschätzt.
es: Estirar está sobrevalorado.
fr: Les étirements, c'est surcoté.
it: Lo stretching è sopravvalutato.
nl: Stretchen wordt overschat.
pt: Os alongamentos são sobrevalorizados.

# Strongly disagree, and I'm ready to argue it over a session
source: Strongly disagree. Let's settle it over a session
de: Überhaupt nicht. Klären wir das bei einer Session
es: Nada de acuerdo. Lo resolvemos en una sesión
fr: Pas du tout d'accord. On règle ça pendant une séance
it: Per niente d'accordo. Ne parliamo durante una sessione
nl: Totaal oneens. Laten we het uitvechten tijdens een sessie
pt: Discordo totalmente. Resolvemos isto numa sessão

# Stuck? Talk about
source: Need an idea? Try
de: Keine Idee? Versuch's mit
es: ¿Sin ideas? Prueba
fr: Besoin d'une idée ?
it: Serve un'idea? Prova
nl: Geen idee? Probeer
pt: Sem ideias? Tenta

source: Sub-4h marathon
de: Marathon unter 4 h
es: Maratón en menos de 4 h
fr: Marathon en moins de 4 h
it: Maratona sotto le 4 ore
nl: Marathon onder 4 uur
pt: Maratona abaixo das 4h

# Suggest other times
source: Propose other times
de: Andere Zeiten vorschlagen
es: Proponer otros horarios
fr: Proposer d'autres créneaux
it: Proponi altri orari
nl: Andere tijden voorstellen
pt: Propor outros horários

source: Sunrise
de: Sonnenaufgang
es: Amanecer
fr: Lever de soleil
it: Alba
nl: Zonsopgang
pt: Nascer do sol

source: Sunrise hike, worth the alarm?
de: Wanderung zum Sonnenaufgang, lohnt sich der Wecker?
es: Ruta al amanecer, ¿merece el madrugón?
fr: Rando au lever du soleil, ça vaut le réveil ?
it: Escursione all'alba, vale la sveglia?
nl: Wandelen bij zonsopgang, de wekker waard?
pt: Caminhada ao nascer do sol, vale o despertador?

source: Sunset
de: Sonnenuntergang
es: Atardecer
fr: Coucher de soleil
it: Tramonto
nl: Zonsondergang
pt: Pôr do sol

source: Sunset flow in the park?
de: Sunset-Flow im Park?
es: ¿Yoga flow al atardecer en el parque?
fr: Flow au coucher du soleil dans le parc ?
it: Flow al tramonto nel parco?
nl: Yoga bij zonsondergang in het park?
pt: Flow ao pôr do sol no parque?

source: Super like %@, %lld left
de: Super Like an %@, noch %lld
es: Superlike a %@, quedan %lld
fr: Super like à %@, encore %lld
it: Super like a %@, %lld rimasti
nl: Superlike %@, nog %lld
pt: Super like a %@, restam %lld

source: Super like added.
de: Super Like hinzugefügt.
es: Superlike añadido.
fr: Super like ajouté.
it: Super like aggiunto.
nl: Superlike toegevoegd.
pt: Super like adicionado.

source: Super like, %lld left
de: Super Like, noch %lld
es: Superlike, quedan %lld
fr: Super like, %lld restants
it: Super like, %lld rimasti
nl: Superlike, nog %lld
pt: Super like, restam %lld

source: Surfing
de: Surfen
es: Surf
fr: Surf
it: Surf
nl: Surfen
pt: Surf

source: Swim 2k non-stop
de: 2 km am Stück schwimmen
es: Nadar 2 km sin parar
fr: Nager 2 km sans s'arrêter
it: 2 km a nuoto senza sosta
nl: 2 km zwemmen zonder stoppen
pt: Nadar 2 km sem parar

source: Swim-run by the lake?
de: Swimrun am See?
es: ¿Swimrun junto al lago?
fr: Swim-run au bord du lac ?
it: Swim-run al lago?
nl: Swimrun bij het meer?
pt: Swimrun junto ao lago?

source: Swimming
de: Schwimmen
es: Natación
fr: Natation
it: Nuoto
nl: Zwemmen
pt: Natação

source: Swiped too fast? Bring them back.
de: Zu schnell geswipt? Hol sie zurück.
es: ¿Deslizaste demasiado rápido? Recupera el perfil.
fr: Swipé trop vite ? Fais-les revenir.
it: Swipe troppo veloce? Recuperali.
nl: Te snel geswipet? Haal ze terug.
pt: Deslizaste depressa demais? Recupera o perfil.
